
/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "MergePDF"; ObjectID = "56"; */
"56.title" = "MergePDF";

/* Class = "NSMenu"; title = "MergePDF"; ObjectID = "57"; */
"57.title" = "MergePDF";

/* Class = "NSMenuItem"; title = "About MergePDF"; ObjectID = "58"; */
"58.title" = "About MergePDF";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; title = "Hide MergePDF"; ObjectID = "134"; */
"134.title" = "Hide MergePDF";

/* Class = "NSMenuItem"; title = "Quit MergePDF"; ObjectID = "136"; */
"136.title" = "Quit MergePDF";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "234"; */
"234.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "235"; */
"235.title" = "Help";

/* Class = "NSMenuItem"; title = "MergePDF Help"; ObjectID = "236"; */
"236.title" = "MergePDF Help";

/* Class = "NSMenuItem"; title = "Make a donation"; ObjectID = "242"; */
"242.title" = "Make a donation";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "338"; */
"338.title" = "File";

/* Class = "NSMenu"; title = "File"; ObjectID = "339"; */
"339.title" = "File";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "341"; */
"341.title" = "Open…";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "342"; */
"342.title" = "Open Recent";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "344"; */
"344.title" = "Close";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "351"; */
"351.title" = "Open Recent";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "352"; */
"352.title" = "Clear Menu";

/* Class = "NSMenuItem"; title = "Check for Updates..."; ObjectID = "360"; */
"360.title" = "Check for Updates...";
